{
  "destination": [
    {
      "name": "asia afrika wisata bandung",
      "location": "Jl. No. 149/252 RT. 03 / RW. 15 Babakan, Gentong, Cibodas, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Tempat wisata di Lembang ini mulai dibuka pada akhir bulan November 2019 lalu dan sempat viral di media sosial.\n\nThe Great Asia Africa Lembang sendiri merupakan tempat wisata di Lembang yang menggusung konsep edukasi budaya.\n\nPengunjung yang liburan Tahun Baru 2020 di The Great Asia Africa Lembang bisa menikmati liburan ke tujuh negara sekaligus.\nSelain menampilkan bangunan ikonik dari tujuh negara yang ada di Benua Asia dan Afrika, The Great Asia Africa Lembang juga menyajikan budaya dan kuliner khas masing-masing negara.\n\nBagi kamu yang ingin liburan Tahun Baru 2020 di The Great Asia Africa Lembang wajib menyimak informasi jam buka dan harga tiket masuk berikut ini.\n\nDilansir TribunTravel dari akun Instagram @thegreatasiaafrica.id, berikut jam buka dan harga tiket masuk The Great Asia Africa Lembang di liburan Tahun Baru 2020\n.",
      "image": "https://cdn2.tstatic.net/kaltim/foto/bank/images/instagramridwankamil-the-great-asia-africa-lembang.jpg",
      "latitude" : "-6.833123",
      "longitude" : "107.6019708"
    },
    {
      "name": "Museum Geologi Bandung",
      "location": "Jl. Diponegoro No.57, Cihaur Geulis, Kec. Cibeunying Kaler, Kota Bandung, Jawa Barat 40122",
      "description": "Tempat wisata edukasi ini terletak di jalan Diponegoro, sangat dekat dengan Gedung Sate dan Taman Lansia. Museum ini memiliki koleksi fosil, bebatuan, mineral dan peta (geologi, geofisika, gunung api, geomorfologi, dsb) yang dipastikan dapat menarik rasa ingin tahu pengunjung anak-anak bahkan dewasa.\n\nMungkin hal yang paling menarik di museum ini bagi pengunjung anak-anak adalah fosil-fosil replika dari binatang purba, terutama fosil dinosaurus.",
      "image": "https://www.wisataidn.com/wp-content/uploads/2020/07/Bandung-Geological-Museum-750x450.jpg",
      "latitude" : "-6.9007",
      "longitude" : "107.6215"
    },

    {
      "name": "Floating Market Lembang",
      "location": "Jl. Grand Hotel No.33E, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Floating Market Lembang wajib untuk anda kunjungi jika berlibur ke Bandung. Berada di daerah Lembang, suasananya adem banget.\n\nDi Floating market anda bisa menemukan berbagai wahana permainan, kuliner, dan spot indah untuk berfoto. Tempat ini sudah populer sebelum dusun bambu ataupun floating market beroperasi.\r\n\r\n\r\n",
      "image": "https://blog.tiket.com/wp-content/uploads/Bandung_Floating-Market-Lembang_blog.jpg",
      "latitude" : "-6.8187",
      "longitude" : "107.6184"
    },
    {
      "name": "Ranca Upas Ciwidey",
      "location": "Jl. Raya Ciwidey - Patengan No.KM. 11, Patengan, Kec. Rancabali, Bandung, Jawa Barat 40973",
      "description": "Ranca Upas, lengkapnya Kampung Cai Ranca Upas, merupakan tempat bumi perkemahan di Ciwidey yang sudah terkenal.\n\nDisini terdapat areal camping ground, penangkaran rusa, juga pemandian air panas beserta waterboom. Semuanya dibingkai dengan suasana pegunungan dan udara segar khas Bandung Selatan.",
      "image": "https://www.anekawisata.com/wp-content/uploads/2019/10/Kampung-Cai-Ranca-Upas-Ciwidey-Bandung-Selatan.jpg",
      "latitude" : "-7.1382",
      "longitude" : "107.3922"
    },
    {
      "name": "Curug Cimahi",
      "location": "Jl. Kolonel Masturi No.325, Kertawangi, Kec. Cisarua, Kabupaten Bandung Barat, Jawa Barat 40551",
      "description": " Meskipun namanya curug cimahi, tapi air terjun ini malahan terletak tidak jauh dari lembang.\n\nSuasana di area curug cimahi Bandung alami dan tertata baik, anda bisa menikmati air terjun yang tinggi dengan air yang jernis, plus suasana alami yang indah.\n\nDi malam hari, dibelakang air terjun diterangi dengan lampu warna-warni. Sekarang tempat ini dikenal juga dengan nama air terjun pelangi. Unik dan indah juga lho..",
      "image": "https://destinasiliburan.com/wp-content/uploads/2018/03/harga-tiket-curug-cimahi-min-600x340.jpg",
      "latitude" : "-6.7993",
      "longitude" : "107.5775"
    },
    {
      "name": "Tebing Keraton Bandung",
      "location": "Ciburial, Cimenyan, Bandung Barat, Jawa Barat 40198",
      "description": "Tebing keraton bandung merupakan tempat wisata yang baru dikenal akhir-akhir ini. tempat ini dikenal awalnya dari media sosial , hingga akhirnya berkembang jadi tempat wisata alam yang unik.\n\nTebing keraton Bandung terletak di area taman hutan raya juanda, tempat ini dikenal juga dengan nama tebing selfie karena banyaknya foto selfie yang dilakukan ditempat ini.",
      "image": "https://phinemo.com/wp-content/uploads/2018/02/27574561_615788005437110_528025267940098048_n.jpg",
      "latitude" : "-6.8341",
      "longitude" : "107.6636"
    },
    {
      "name": "Dusun Bambu Lembang",
      "location": "Jl. Kolonel Masturi No.KM, Kertawangi, Kec. Cisarua, Kabupaten Bandung Barat, Jawa Barat 40551",
      "description": " Di dusun bambu terdapat berbagai area permainan, restoran, cafe, dan pujasera dengan berbagai pilihan kuliner, taman bunga, villa dan glamping, dan lain-lain..\r\n",
      "image": "https://tempatwisataseru.com/wp-content/uploads/2016/05/Dusun-Bambu-Lembang-Bandung.jpg",
      "latitude" : "-6.787982",
      "longitude" : "107.5788"
    },
    {
      "name": "De Ranch Lembang",
      "location": "Jl. Maribaya No.17, Kayuambon, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Salah satu tempat wisata keluarga di Lembang, De Ranch menawarkan konsep yang beda dengan yang lain. Disini kita disuguhi siasana western ala koboy yang asik banget.\n\nAnda bisa menaiki kuda dengan instruktur terlatih, dan juga menikmati berbagai wahana yang ada disini. Pastinya ini bakal menjadi pengalaman baru buat si kecil.",
      "image": "https://cdn0-production-images-kly.akamaized.net/wUIMquLnB8XKvWplPwRHqH54qlc=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3006249/original/019211300_1577380182-Deranch_1.JPG",
      "latitude" : "-6.8151",
      "longitude" : "107.6267"
    },
    {
      "name": "Kampung Gajah Wonderland",
      "location": "Jl. Sersan Bajuri KM. 3,8 Cihideung Parongpong, Cihideung, Bandung Barat, Kabupaten Bandung Barat, Jawa Barat 40559",
      "description": "Kampung Gajah Wonderland tempatnya ada di jalan sersan bajuri KM 3.8,Parongpong, Bandung Barat. Jika anda menuju ke Lembang via rute alternatif jalan sersan bajuri, pasti bakal melewati tempat ini.\n\nDisini terdapat banyak wahana permainan yang lengkap, mulai dari adventure sampai dengan wahana air dengan ombak buatan. Cocok untuk tujuan wisata keluarga di Bandung.",
      "image": "https://www.tempatwisata.pro/users_media/3091/wo1.jpg",
      "latitude" : "-6.8294",
      "longitude" : "107.5955"
    }

  ]
}
